Repository: kurwetto/SGM2-Project
Catalog: websiteproject/websiteproj/websiteproj/locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Welcome to language translation!
de: Willkommen bei der Sprachübersetzung!
pl: Zapraszamy do tłumaczenia językowego!

source: Polish
de: Polnisch
pl: Polski

source: English
de: Englisch
pl: Angielski

source: German
de: Deutsch
pl: Niemiecki

source: Belfast Free Walking Tour
de: Belfast kostenlose Wanderung
pl: Darmowy Tour Belfasta

source: Home
de: Startseite
pl: Start

source: About Us
de: Über uns
pl: O nas

source: Other Tours
de: Andere Touren
pl: Inne wycieczki

source: Free Tour
de: Freie Tour
pl: Bezpłatna wycieczka

source: Day Tour
de: Tagesausflug
pl: Wycieczka jednodniowa

source: Political Tour
de: Politische Tour
pl: Wycieczka polityczna

source: City Tour
de: Stadtrundfahrt
pl: Zwiedzanie miasta

source: Private Tour
pl: Prywatna wycieczka

source: Contact
de: Kontakt
pl: Kontakt

source: Language Selection
de: Sprachauswahl
pl: Wybór języka

source: Welcome to the Belfast Free Walking Tour!
de: Willkommen zum Belfast Free Walking Tour!
pl: Witamy na darmowej pieszej wycieczce po Belfaście!

source: The best way to explore this compact city and experience the unique atmosphere is on foot. We offer FREE walking tours several times a day along with specialty subject tours daily
de: Der beste Weg, um diese kompakte Stadt zu erkunden und die einzigartige Atmosphäre zu erleben, ist zu Fuß. Wir bieten mehrmals täglich KOSTENLOSE Wandertouren sowie täglich spezielle Themenführungen an
pl: Najlepszym sposobem na zwiedzanie tego kompaktowego miasta i doświadczyć wyjątkowej atmosfery jest pieszo. Oferujemy bezpłatne wycieczki piesze kilka razy dziennie wraz ze specjalistycznymi wycieczkami tematyka codziennie

source: Read More
de: Weiterlesen
pl: Czytaj wiecej

source: Beautiful Tours !
de: Schöne Touren!
pl: Piekne Wyciekci !

source: What better way to understand the history, the people and the stories that helped shape this city, from the early days of the Norman Conquest, through the arrival of the English and the Industrial Revolution to modern-day Belfast with one of our passionate and entertaining local guides who will weave stories that will make you laugh and maybe even bring a tear to your eye.
de: Welchen besseren Weg gibt es, um die Geschichte, die Menschen und die Geschichten zu verstehen, die diese Stadt von den Anfängen der normannischen Eroberung über die Ankunft der Engländer und der industriellen Revolution bis zum heutigen Belfast mit einem unserer leidenschaftlichen und unterhaltsamen Menschen geprägt haben lokale Führer, die Geschichten weben, die Sie zum Lachen bringen und vielleicht sogar eine Träne in Ihr Auge bringen.
pl: Czy jest lepszy sposób na zrozumienie historii, ludzi i historii, które pomogły ukształtować to miasto, od wczesnych dni podboju normańskiego, przez nadejście Anglii i rewolucji przemysłowej do współczesnego Belfastu z jednym z naszych pasjonatów i zabawnych lokalni przewodnicy, którzy będą snuć historie, które rozśmieszy Cię, a może nawet wywołają łzę w oku.

source: Join us !
de: Begleiten Sie uns !
pl: Dolacz do nas!

source: On our award-winning guides for a casual stroll through the streets of the Capital. Belfast is one of the most vibrant, historical, and at one time one of the most troubled cities in Europe.
de: Auf unseren preisgekrönten Guides für einen gemütlichen Spaziergang durch die Straßen der Hauptstadt. Belfast ist eine der lebendigsten, historischsten und zu einer Zeit am stärksten belasteten Städte Europas.
pl: W naszych wielokrotnie nagradzanych przewodnikach na spacer po ulicach stolicy. Belfast to jedno z najbardziej tętniących życiem, historycznych i niegdyś jednych z najbardziej niespokojnych miast w Europie.

source: Booking Information
de: Buchungsinformation
pl: Sugestie dotyczące rezerwacji

source: We at Belfast Free Walking Tour are delighted to welcome you to the capital of Northern Ireland. We invite you to join us to explore the city during your stay.
de: Wir von Belfast Free Walking Tour freuen uns, Sie in der Hauptstadt Nordirlands begrüßen zu dürfen. Wir laden Sie ein, mit uns die Stadt während Ihres Aufenthalts zu erkunden.
pl: W Belfast Free Walking Tour z przyjemnością witamy Cię w stolicy Irlandii Północnej. Zapraszamy do przyłączenia się do nas i zwiedzania miasta podczas pobytu.

source: Booking for the free tour is essential due to COVID-19 Tracking Regulations
de: Die Buchung für die kostenlose Tour ist aufgrund der COVID-19-Tracking-Bestimmungen unbedingt erforderlich
pl: Rezerwacja bezpłatnej wycieczki jest niezbędna ze względu na Regulamin śledzenia COVID-19

source: TOUR DEPARTS FROM CITY HALL, OPPOSITE VISIT BELFAST TOURIST OFFICE AT 11AM AND 2.30PM.
de: TOUR ABFAHRT VON CITY HALL, GEGENÜBER BESUCHEN SIE BELFAST TOURIST OFFICE UM 11.00 UND 14.30 UHR.
pl: WYJAZDY Z RATU MIASTA, PRZECIWKO OFFICE TOURISTA O 11AM I 2:30PM.

source: We'll visit famous places such as :
de: Wir besuchen berühmte Orte wie:
pl: Odwiedzimy słynne miejsca takie jak:

source: The Docklands and The Lagan River
de: Die Docklands und der Lagan River
pl: Docklands i rzeka Lagan

source: Cathedral Quarter
de: Kathedralenviertel
pl: Dzielnica Katedralna

source: Belfast City Hall
de: Rathaus von Belfast
pl: Ratusz w Belfaście

source: Albert Clock
de: Albert Uhr
pl: Zegar Alberta

source: The Big Fish
de: Der große Fisch
pl: Duza Ryba

source: City Laneways
de: Stadtstraßen
pl: Laneways miasta

source: BOOK HERE
de: HIER BUCHEN
pl: BOOKUJ TUTAJ

source: Please fill out the form to register a booking, you will recieve an email with your booking registration.
de: Bitte füllen Sie das Formular aus, um eine Buchung zu registrieren. Sie erhalten eine E-Mail mit Ihrer Buchungsregistrierung.
pl: Wypełnij formularz, aby zarejestrować rezerwację, otrzymasz e-mail z rejestracją rezerwacji.

source: Location:
de: Ort:
pl: Lokalizacja:

source: Call:
de: Anruf:
pl: Zadzwon:

source: Your Name
de: Dein Name
pl: Twoje Imie

source: Your Email
de: Deine E-Mail
pl: Twój email

source: Phone Number
de: Telefonnummer
pl: Numer Telefonu

source: Booking Details
de: Buchungsdetails
pl: Detale Bookingu

source: Your booking is being made...
de: Ihre Buchung wird vorgenommen ...
pl: Twoja rezerwacja jest w trakcie ...

source: Confirm Booking
de: Buchung bestätigen
pl: Potwierdź rezerwację

source: Gallery
de: Galerie
pl: Galeria

source: This is a compliation of photos of the famous places the tour visits.
de: Dies ist eine Zusammenstellung von Fotos der berühmten Orte, die die Tour besucht.
pl: To jest kompilacja zdjęć słynnych miejsc, które odwiedza wycieczka.

source: All
de: Alle
pl: Wszystko

source: River
de: Fluss
pl: Rzeka

source: City Center
de: Stadtzentrum
pl: Centrum miasta

source: City Lanes
de: Stadtstraßen
pl: Lanes miasta

source: The Docklands and Lagan River
de: Die Docklands und der Lagan River
pl: Docklands i Lagan River

source: Belfast's Big Fish
de: Belfasts großer Fisch
pl: Belfasta duza ryba

source: Belfast's City Lanes
de: Belfasts Stadtstraßen
pl: Lanes miasta Belfast

source: Card
de: Karte
pl: Karta

source: Reviews
de: Bewertungen
pl: Opinie

source: We strive for the best possible free tour to offer to the public, and your feedback is very important to us.
de: Wir bemühen uns um die bestmögliche kostenlose Tour für die Öffentlichkeit, und Ihr Feedback ist uns sehr wichtig.
pl: Dążymy do jak najlepszej bezpłatnej wycieczki do zaoferowania publiczności, a Twoja opinia jest dla nas bardzo ważna.

source: Altogther a very enjoyable experience! The tour guides were very friendly and good. Would definetly recommend this service!
de: Insgesamt eine sehr angenehme Erfahrung! Die Reiseleiter waren sehr freundlich und gut. Würde diesen Service auf jeden Fall empfehlen!
pl: W sumie bardzo przyjemne doświadczenie! Przewodnicy byli bardzo przyjaźni i dobrzy. Zdecydowanie poleciłbym tę usługę!

source: Tour was very good, with very good places to go sight-seeing.
de: Die Tour war sehr gut, mit sehr guten Orten, um Sehenswürdigkeiten zu besichtigen.
pl: Wycieczka była bardzo dobra, z bardzo dobrymi miejscami do zwiedzania.

source: The tour was on time and the guides were really helpful in learning about the city.
de: Die Tour war pünktlich und die Guides waren sehr hilfreich, um etwas über die Stadt zu lernen.
pl: Wycieczka odbyła się punktualnie, a przewodnicy byli bardzo pomocni w poznawaniu miasta.

source: Send us an Email and we'll get back to you ASAP.
de: Senden Sie uns eine E-Mail und wir werden uns umgehend bei Ihnen melden.
pl: Wyślij nam e-mail, a my skontaktujemy się z Tobą jak najszybciej.

source: Subject
de: Gegenstand
pl: Przedmiot

source: Details
de: Einzelheiten
pl: Detale

source: Thank you!
de: Vielen Dank!
pl: Dziękuję Ci!

source: Send Message
de: Nachricht senden
pl: Wyślij wiadomość

source: Be sure to check out the other tours we offer too and follow us on our socials!
de: Schauen Sie sich auch die anderen Touren an, die wir anbieten, und folgen Sie uns in unseren sozialen Netzwerken!
pl: Koniecznie sprawdź inne oferowane przez nas wycieczki i śledź nas na naszych portalach społecznościowych!

source: Designed by Michal Korneluk C19434762
de: Entworfen von Michal Korneluk C19434762
pl: Zaprojektowany przez Michała Korneluka C19434762
